{
    WOToOneRelationship.noneString = "- nessuno/a -";
    "Could not save your changes: " = "Non posso salvare le modifiche: ";
    ERXCheckboxMatrix.deselectAll = "Nessuno/a";
    ERXCheckboxMatrix.selectAll = "Tutti/e";
    ERXBatchNavigationBar.of = "di";
    ERXBatchNavigationBar.show = "Mostra";
    ERXBatchNavigationBar.items_per_page = "elementi per pagina";
    ERXBatchNavigationBar.page = "Pagina";
}
